{
  "language1": "Inglés",
  "language2": "Español",
  "language3": "Portugués",
  "headerMenuHome": "INICIO",
  "headerMenuExplore": "EXPLORAR",
  "headerMenuGovernance": "GOBERNANZA",
  "headerMenuLearn": "APRENDER",
  "headerButton": "Iniciar Aplicación",
  "heroBannerTitle": "thUSD: Dinero Real, Respaldado por tBTC y ETH",
  "heroBannerFirstSubTitle": "Primeramente, convierte tus BTC a tBTC.",
  "heroBannerSecondSubTitle": "Luego, haz préstamos de la stablecoin thUSD usando tus tBTC como colaterales.",
  "heroBannerButton": "Iniciar Aplicación",
  "secondHeroBannerButton": "Ver video",
  "card1": "thUSD proporcionados",
  "card2": "Vaults abiertos",
  "card3": "TVL",
  "loading": "Cargando",
  "cardsBelow": "ÚLTIMAS 24 HORAS",
  "featuresComponentTitle": "Soporte para múltiples colaterales",
  "featuresComponentSubTitle": "Soportando tBTC y ETH",
  "firstFeatureTitle": "Stablecoin descentralizada con un 110% de relación de colateral",
  "firstFeatureDescription": "La estabilidad del precio se mantiene mediante un sistema robusto alrededor de la ratio de colateral del activo respaldante.",
  "secondFeatureTitle": "Resistente a la censura",
  "secondFeatureDescription": "Sin permisos requeridos. El código base es inmutable y el protocolo es gobernado por Threshold DAO.",
  "thirdFeatureTitle": "De código abierto e inmutable",
  "thirdFeatureDescriptionFirstPart": "El desarrollo de los contratos se ha realizado públicamente y cualquiera puede revisarlo en Github aquí",
  "thirdFeatureDescriptionSecondPart": " aquí.",
  "highlightsComponentTitle": "Descentralizado y Resistente",
  "firstHighlightTitle": "Contratos auditados",
  "firstHighlightDescriptionFirstParagraph": "Nuestros contratos inteligentes han pasado por auditorías de seguridad rigurosas realizadas por las reputadas firmas Mixbytes y Cantina.",
  "firstHighlightDescriptionSecondParagraph": "Te invitamos a revisar nuestra aplicación que ahora está completamente operacional y accesible.",
  "secondHighlightTitle": "Una stablecoin respaldada por Bitcoin",
  "secondHighlightDescriptionFirstParagraph": "thUSD es una stablecoin con una paridad suave con el USD respaldada por tBTC o ETH en una ratio de colateral de al menos 110%.",
  "secondHighlightDescriptionSecondParagraph": "Los usuarios que tienen BTC pueden hacer un puente sin permisos a tBTC y luego, depositar su tBTC para pedir prestado thUSD sin intermediarios.",
  "thirdHighlightTitle": "Sé un proveedor de estabilidad",
  "thirdHighlightDescriptionFirstParagraph": "Para asegurar que el suministro de la stablecoin esté respaldado, los Vaults que caigan por debajo de la ratio de colateral mínima serán liquidados.",
  "thirdHighlightDescriptionSecondParagraph": "La deuda del Vault es cancelada y su colateral es distribuido entre todos los proveedores de estabilidad.",
  "faqComponentTitle": "Preguntas frecuentes",
  "firstFrequentAskedQuestion": "¿Qué es Threshold USD?",
  "firstAnswer": "Threshold USD es un protocolo descentralizado que te permite pedir prestado thUSD, una stablecoin con paridad suave con el USD y respaldada por tBTC o ETH como colaterales con una ratio de colateral mínima del 110%.",
  "secondFrequentAskedQuestion": "¿Cuáles son los principales beneficios de Threshold USD?",
  "secondAnswerFirstParagraph": "Aquí hay algunos de los principales beneficios de usar Threshold USD:",
  "secondAnswerFirstPoint": "1. Pedir prestado la stablecoin USD con tu activo BTC respaldado",
  "secondAnswerSecondPoint": "2. Aporta liquidez con tus thUSD en Curve o Uniswap.",
  "secondAnswerThirdPoint": "3. Redimir tus activos colaterales en cualquier momento.",
  "thirdFrequentAskedQuestion": "¿Cómo funciona?",
  "thirdAnswerFirstParagraph": "Para garantizar que todo el suministro de la stablecoin esté completamente respaldado por colateral, los Vaults que caigan por debajo de la ratio de colateral mínima del 110% serán cerrados (liquidados).",
  "thirdAnswerSecondParagraph": "La deuda del Vault es cancelada y absorbida por la Stability Pool y su colateral es distribuido entre los proveedores de estabilidad.",
  "fourthFrequentAskedQuestion": "¿Dónde puedo obtener más información sobre el protocolo?",
  "fourthAnswerFirstSentence": "La documentación técnica se puede encontrar",
  "fourthAnswerSecondSentence": "aquí",
  "fourthAnswerThirdSentence": "Puedes encontrar más recursos en nuestro",
  "fourthAnswerFourthSentence": "servidor de Discord",
  "fourthAnswerFifthSentence": "Mantente actualizado con las últimas noticias en nuestro",
  "frequentAskedQuestionCTATitle": "Preguntas frecuentes completas",
  "frequentAskedQuestionCTADescriptionFirstSentence": "Para obtener una lista completa de preguntas frecuentes, visita nuestra",
  "frequentAskedQuestionCTADescriptionSecondSentence": "página de características",
  "socialCTATitle": "Únete a nuestro DAO",
  "socialCTASubtitle": "Si tienes algún comentario, idea o pregunta, no dudes en pasarte y saludar. Somos un proyecto impulsado por la comunidad y de código abierto.",
  "firstSocialNetwork": "Discord",
  "secondSocialNetwork": "Foro del DAO",
  "thirdSocialNetwork": "Twitter",
  "footerText": "Elaborado por Threshold DAO",
  "footerCopyrightText": "2023 Threshold USD. Todos los derechos reservados.",
  "footerFirstMenuNav1": "Aplicación",
  "footerFirstMenuNav2": "Características",
  "footerFirstMenuNav3": "Gobernanza",
  "footerFirstMenuNav4": "Documentación",
  "footerSecondMenuTitle": "CONÉCTATE",
  "footerSecondMenuNav1": "Foro del DAO",
  "footerSecondMenuNav2": "Github",
  "footerSecondMenuNav3": "Discord",
  "footerSecondMenuNav4": "Twitter",
  "featuresPageHeroBannerTitle": "Recursos Principales",
  "featuresPageHeroBannerSubtitle": "La primera stablecoin anclada al USD respaldada por un activo descentralizado y escalable basado en Bitcoin.",
  "featuresPageHeroBannerButton": "Entrar",
  "featuresPageFirstFeatureTitle": "Respaldado por tBTC y ETH",
  "featuresPageFirstFeatureDescription": "Threshold USD es un protocolo descentralizado de préstamos que te permite obtener préstamos utilizando tBTC y ETH como garantías. Los préstamos se pagan en thUSD (una stablecoin anclada al USD) y deben mantener una relación de garantía mínima del 110%.",
  "featuresPageSecondFeatureTitle": "Resistente a la censura",
  "featuresPageSecondFeatureDescription": "Como sistema no custodio, todos los tokens enviados al protocolo se mantienen y gestionan de forma algorítmica sin la intervención de ninguna persona o entidad legal. Esto significa que tus fondos solo están sujetos a las reglas establecidas en el código del contrato inteligente.",
  "featuresPageThirdFeatureTitle": "Eficiencia de capital",
  "featuresPageThirdFeatureDescription": "Con una baja tasa de interés del 0.9% para tBTC y ETH, y una relación de garantía mínima óptima del 110% para una mayor eficiencia. Con un gobierno mínimo, la mayoría de las operaciones del protocolo son algorítmicas y totalmente automatizadas, y el thUSD se puede canjear directamente por la garantía subyacente en cualquier momento.",
  "featuresPageFeaturesButtons": "Explorar",
  "featuresPageResourcesComponentTitle": "Recursos de Threshold USD",
  "featuresPageResourcesSubtitleFirstSentence": "Explora nuestros recursos en detalle a través de nuestra documentación exhaustiva.",
  "featuresPageResourcesSubtitleSecondSentence": "Participa y aprende junto a nuestra comunidad activa.",
  "featuresPageFirstResourceTitle": "Documentación de Threshold USD",
  "featuresPageFirstResourceDescription": "Para una comprensión en profundidad, consulta nuestra documentación detallada.",
  "featuresPageSecondResourceTitle": "Repositorio de GitHub",
  "featuresPageSecondResourceDescription": "Consulta nuestro repositorio de GitHub para obtener más detalles técnicos.",
  "featuresPageThirdResourceTitle": "Puente tBTC",
  "featuresPageThirdResourceDescription": "Para acuñar thUSD, primero lleva tus BTC de manera confiable a DeFi.",
  "featuresPageResourcesCallToAction": "Empezar",
  "featuresPageFaqComponentTitle": "Preguntas frecuentes",
  "featuresPageFirstQuestion": "¿Cuáles son los principales beneficios de Threshold USD?",
  "featuresPageFirstAnswerFirstParagraph": "Los principales beneficios de Threshold USD incluyen:",
  "featuresPageFirstAnswerSecondParagraph": "Tasa de interés baja para tBTC (inicialmente 0.9%)",
  "featuresPageFirstAnswerThirdParagraph": "Relación de garantía mínima del 110%: uso más eficiente de tBTC depositados",
  "featuresPageFirstAnswerFourthParagraph": "Gobierno minimizado: la mayoría de las operaciones son algorítmicas y totalmente automatizadas, y la mayoría de los parámetros del protocolo se establecen en el momento del despliegue del contrato.",
  "featuresPageFirstAnswerFifthParagraph": "Nota: Consulta la sección anterior para los parámetros que se pueden cambiar a través del gobierno.",
  "featuresPageFirstAnswerSixthParagraph": "Redimible directamente: thUSD se puede canjear al valor nominal por la garantía subyacente en cualquier momento.",
  "featuresPageSecondQuestion": "¿Cómo funciona?",
  "featuresPageSecondAnswerFirstParagraph": "Para garantizar que el suministro total de la stablecoin esté completamente respaldado por la garantía, los Vaults que caen por debajo de la relación de garantía mínima del 110% se cerrarán (liquidarán).",
  "featuresPageSecondAnswerSecondParagraph": "La deuda del Vaul se cancela y se absorbe en el Stability Pool, y su garantía se distribuye entre los proveedores de estabilidad.",
  "featuresPageThirdQuestion": "¿Dónde puedo obtener más información sobre el protocolo?",
  "featuresPageThirdAnswerFirstSentence": "La documentación técnica se puede encontrar",
  "featuresPageThirdAnswerSecondSentence": "aquí. ",
  "featuresPageThirdAnswerThirdSentence": "Más recursos se pueden encontrar en nuestro ",
  "featuresPageThirdAnswerFourthSentence": "servidor de Discord. ",
  "featuresPageThirdAnswerFifthSentence": "Manténgase al día con las últimas noticias en nuestro ",
  "featuresPageFourthQuestion": "¿Se puede actualizar o cambiar Threshold USD?",
  "featuresPageFourthAnswer": "Sí. La función de acuñación de los contratos de token de Threshold USD podrá agregar contratos adicionales; así es como mantenemos la opción de actualizar mientras dejamos todos los contratos inmutables con la excepción del contrato de feed de precios.",
  "featuresPageFifthQuestion": "¿Por qué usaría Threshold USD para pedir prestado?",
  "featuresPageFifthAnswerFirstParagraph": "El protocolo Threshold USD ofrece préstamos con tasas de interés bajas y es más eficiente en términos de capital que otros sistemas de préstamo (es decir, la relación de garantía es más baja para pedir prestado). En lugar de vender tBTC para tener fondos líquidos, puede usar el protocolo para depositar su tBTC y pedir prestado contra la garantía depositada para retirar miles de USD y luego pagar su préstamo en una fecha futura.",
  "featuresPageFifthAnswerSecondParagraph": "Por ejemplo: los prestatarios que especulan sobre los futuros aumentos de precio de tBTC pueden usar el protocolo para apalancar sus posiciones de tBTC hasta 11 veces, aumentando su exposición a los cambios de precio. Esto es posible porque se puede pedir prestado thUSD contra tBTC, venderlo en el mercado abierto para comprar más tBTC, y así sucesivamente.*",
  "featuresPageFifthAnswerThirdParagraph": "*Nota: Esto NO es una recomendación de cómo usar Threshold USD. El apalancamiento puede ser muy arriesgado ya que puedes perder todos tus fondos y solo debe ser utilizado por aquellos con experiencia y para cantidades especulativas.",
  "featuresPageSixthQuestion": "¿Qué necesito para usar Threshold USD?",
  "featuresPageSixthAnswerFirstParagraphFirstSentence": "Para pedir prestado thUSD, todo lo que necesitas es una wallet (por ejemplo, MetaMask o ",
  "featuresPageSixthAnswerFirstParagraphSecondSentence": ") y tBTC o ETH para abrir un Vault y pagar las tarifas de gas.",
  "featuresPageSixthAnswerSecondParagraph": "Para convertirte en depositante del Stability Pool, necesitas tener thUSD, que puedes obtener pidiendo prestado thUSD a través de la apertura de un vault. También puedes usar Curve u otro intercambio (descentralizado) para comprar los tokens en el mercado abierto.",
  "featuresPageSeventhQuestion": "¿Cómo puedo pedir prestado con Threshold USD?",
  "featuresPageSeventhAnswer": "Para pedir prestado, debes abrir un Vault y depositar una cierta cantidad de garantía (tBTC o ETH) en ella. Luego puedes solicitar thUSD hasta una relación de garantía del 110%. Se requiere una deuda mínima de 2,000 thUSD. Este umbral mínimo de deuda evita que un atacante cree un gran número de Vaults que luego sean poco rentables de liquidar.",
  "featuresPageEighthQuestion": "¿Cómo se garantiza que thUSD siga de cerca el precio del USD?",
  "featuresPageEighthAnswerFirstParagraph": "La capacidad de canjear thUSD por tBTC al valor nominal (es decir, 1 thUSD por $1 de tBTC) y la relación de garantía mínima del 110% crean un piso y un techo de precios a través de oportunidades de arbitraje. Llamamos a estos mecanismos de 'hard peg' ya que se basan en procesos directos.",
  "featuresPageEighthAnswerSecondParagraph": "thUSD también se beneficia de mecanismos más indirectos para la paridad con el USD, llamados 'soft peg'. Uno de estos mecanismos es la paridad como punto de Schelling. Dado que Threshold USD considera que thUSD es igual al USD, la paridad entre ambos es un estado de equilibrio implícito del protocolo. Otro de estos mecanismos es la tarifa de préstamo sobre las nuevas deudas. A medida que aumentan las redenciones (lo que implica que thUSD está por debajo de $1), también aumenta la baseRate, lo que hace que pedir prestado sea menos atractivo y evita que nuevos thUSD lleguen al mercado y bajen el precio por debajo de $1.",
  "featuresPageEighthAnswerThirdParagraphFirstSentence": "Liquity (en el que se basa el Protocolo thUSD) realizó un análisis exhaustivo sobre la estabilidad de precios de LUSD ",
  "featuresPageEighthAnswerThirdParagraphSecondSentence": "aquí. ",
  "featuresPageEighthAnswerThirdParagraphThirdSentence": "Este análisis es igualmente relevante para thUSD.",
  "featuresPageNinthQuestion": "¿Qué son las redenciones de colateral?",
  "featuresPageNinthAnswerFirstParagraph": "Una redención es el proceso de intercambiar thUSD por tBTC al valor nominal, como si 1 thUSD valiera exactamente $1. Es decir, por x thUSD obtienes x dólares de tBTC a cambio.",
  "featuresPageNinthAnswerSecondParagraph": "Los usuarios pueden canjear sus thUSD por tBTC en cualquier momento sin limitaciones. Sin embargo, se puede aplicar una tarifa de redención sobre el monto redimido.",
  "featuresPageNinthAnswerThirdParagraph": "Por ejemplo, si la tarifa de redención actual es del 1%, el precio de tBTC es de $50,000 y redimes 10,000 thUSD, obtendrías 0.198 tBTC (0.2 tBTC menos una tarifa de redención de 0.002 tBTC).",
  "featuresPageNinthAnswerFourthParagraph": "Ten en cuenta que el monto redimido se tiene en cuenta para calcular la baseRate y podría tener un impacto en la tarifa de redención, especialmente si el monto es grande.",
  "featuresPageTenthQuestion": "¿La redención es lo mismo que pagar mi deuda?",
  "featuresPageTenthAnswer": "No, las redenciones son un mecanismo completamente separado. Todo lo que tienes que hacer para pagar tu deuda es ajustar la deuda y la garantía de tu Vault.",
  "featuresPageEleventhQuestion": "¿Cómo se calcula la tarifa de redención?",
  "featuresPageEleventhAnswer": "Durante el funcionamiento normal, la tarifa de redención se calcula según la fórmula (baseRate + 0.5%) * tBTC solicitado.",
  "featuresPageTwelfthQuestion": "¿Qué es el Modo de Recuperación?",
  "featuresPageTwelfthAnswerFirstParagraph": "El Modo de Recuperación se activa cuando la Relación de Garantía Total (TCR) del sistema cae por debajo del 150%.",
  "featuresPageTwelfthAnswerSecondParagraph": "Durante el Modo de Recuperación, se pueden liquidar los Vaults con una relación de garantía por debajo del 150%.",
  "featuresPageTwelfthAnswerThirdParagraph": "Además, el sistema bloquea las transacciones de los prestatarios que podrían disminuir aún más la TCR. Solo se pueden emitir nuevos thUSD mediante el ajuste de los Vaults existentes de manera que mejoren su relación de garantía, o mediante la apertura de un nuevo Vault con una relación de garantía superior al 150%. En general, si el ajuste de un Vault existente reduce su relación de garantía, la transacción solo se ejecuta si la TCR resultante es superior al 150%.",
  "featuresPageThirteenthQuestion": "¿Qué es la Relación de Garantía Total?",
  "featuresPageThirteenthAnswer": "La Relación de Garantía Total o TCR es la relación entre el valor en dólares de toda la garantía del sistema al precio actual ETH:USD y la deuda total del sistema. En otras palabras, es la suma de la garantía de todas los Vaults expresada en USD, dividida por la deuda de todas los Vaults expresada en thUSD.",
  "governancePageTitle": "Gobernanza",
  "governancePageSubtitleFirstLine": "Threshold es impulsado por la comunidad y",
  "governancePageSubtitleSecondLine": "gobernado por un DAO homónimo.",
  "governancePageButtonCTA": "Leer más ->",
  "governancePageFirstLinkCardTitle": "Foro del DAO",
  "governancePageFirstLinkCardDescription": "Participa en las discusiones de gobernanza dentro de la comunidad en el foro de gobernanza.",
  "governancePageSecondLinkCardTitle": "Snapshot",
  "governancePageSecondLinkCardDescription": "Una plataforma de gobernanza descentralizada que facilita la creación y votación de propuestas.",
  "governancePageThirdLinkCardTitle": "Delegación",
  "governancePageThirdLinkCardDescription": "La delegación de votos es el proceso de otorgar a un delegado el poder de votar en tu nombre.",
  "governancePageConstitutionComponentTitle": "Constitución de Gobernanza",
  "governancePageConstitutionComponentSubtitleFirstLine": "El DAO tiene dos cuerpos principales:",
  "governancePageConstitutionComponentSubtitleSecondLine": "El DAO de Titulares de Tokens y el Consejo Electo.",
  "governancePageFirstConstitutionName": "DAO de Titulares de Tokens",
  "governancePageFirstConstitutionDescription": "El DAO de Titulares de Tokens se encarga de gestionar el tesoro, la emisión de tokens y los cambios en el sistema de gobernanza.",
  "governancePageSecondConstitutionName": "Consejo Multisig",
  "governancePageSecondConstitutionDescription": "Durante la fase en cadena, el Consejo Electo puede vetar cualquier propuesta. Esto está destinado a ser un mecanismo adicional de seguridad en caso de que una propuesta peligrosa sea aprobada."
}