{
  "language1": "English",
  "language2": "Spanish",
  "language3": "Portuguese",
  "headerMenuHome": "HOME",
  "headerMenuExplore": "EXPLORE",
  "headerMenuGovernance": "GOVERNANCE",
  "headerMenuLearn": "LEARN",
  "headerButton": "Launch App",
  "heroBannerTitle": "thUSD: Real Money, Backed by tBTC and ETH",
  "heroBannerFirstSubTitle": "First bridge your BTC to tBTC.",
  "heroBannerSecondSubTitle": "Then borrow USD stablecoin with tBTC trustlessly.",
  "heroBannerButton": "Launch App",
  "secondHeroBannerButton": "Watch video",
  "card1": "thUSD Supply",
  "card2": "Opened Vaults",
  "card3": "TVL",
  "loading": "Loading",
  "cardsBelow": "LAST 24H",
  "featuresComponentTitle": "The most decentralized and pristine collaterals",
  "featuresComponentSubTitle": "Supporting tBTC and ETH",
  "firstFeatureTitle": "Decentralized stablecoin with 110% of collateral ratio",
  "firstFeatureDescription": "The price stability is maintained by a robust system around the collateral ratio of the backing asset",
  "secondFeatureTitle": "Censorship resistant",
  "secondFeatureDescription": "No permission required. thUSD contract is immutable and the protocol is governed by the Threshold DAO.",
  "thirdFeatureTitle": "Open-source and immutable",
  "thirdFeatureDescriptionFirstPart": "The development of the contracts has been done publicly and can be checked by anyone in Github",
  "thirdFeatureDescriptionSecondPart": " here.",
  "highlightsComponentTitle": "Trustless and Unstoppable",
  "firstHighlightTitle": "Audited contracts",
  "firstHighlightDescriptionFirstParagraph": "Our smart contracts have undergone rigorous security audits conducted by the reputable firms Mixbytes and Cantina.",
  "firstHighlightDescriptionSecondParagraph": "We invite you to check out our app which is now fully operational and accessible.", 
  "secondHighlightTitle": "A Bitcoin-backed stablecoin",
  "secondHighlightDescriptionFirstParagraph": "thUSD is a USD soft-pegged stablecoin backed by ETH and tBTC at a minimum collateral ratio of 110%.",
  "secondHighlightDescriptionSecondParagraph": "Users holding BTC can bridge permissionlessly to tBTC and then, deposit their tBTC to borrow thUSD without intermediaries.",
  "thirdHighlightTitle": "Be a stability provider",
  "thirdHighlightDescriptionFirstParagraph": "To ensure that the stablecoin supply remains backed, Vaults that fall under the minimum collateral ratio will be liquidated.",
  "thirdHighlightDescriptionSecondParagraph": "The debt of the Vault is cancelled and its collateral distributed among all Stability Providers.",
  "faqComponentTitle": "Frequently Asked Questions",
  "firstFrequentAskedQuestion": "What is Threshold USD?",
  "firstAnswer": "Threshold USD is a decentralized protocol that enables you to borrow thUSD, a stablecoin soft-pegged against USD and backed by ETH and tBTC as collaterals with a minimum collateral ratio of 110%.",
  "secondFrequentAskedQuestion": "What are the key benefits of Threshold USD?",
  "secondAnswerFirstParagraph": "Here follows some key benefits of using Threshold USD:", 
  "secondAnswerFirstPoint": "1. Borrow USD stablecoin by depositing your tBTC as collateral",
  "secondAnswerSecondPoint": "2. Provide liquidity with your thUSD in Curve or Uniswap.",
  "secondAnswerThirdPoint": "3. Redeem your collateral assets at any time.",
  "thirdFrequentAskedQuestion": "How does it works?",
  "thirdAnswerFirstParagraph": "To ensure that the entire stablecoin supply remains fully backed by collateral, Vaults that fall under the minimum collateral ratio of 110% will be closed (liquidated).",
  "thirdAnswerSecondParagraph": "The debt of the Vault is canceled and absorbed by the Stability Pool and its collateral distributed among Stability Providers.",
  "fourthFrequentAskedQuestion": "Where can I learn more about the protocol?",
  "fourthAnswerFirstSentence": "The technical documentation can be found ",
  "fourthAnswerSecondSentence": "here",
  "fourthAnswerThirdSentence": "More resources can be found in our ",
  "fourthAnswerFourthSentence": "Discord server",
  "fourthAnswerFifthSentence": "Stay up-to-date with the most recent news in our ",
  "frequentAskedQuestionCTATitle": "Full FAQs",
  "frequentAskedQuestionCTADescriptionFirstSentence": "For a full list of FAQs, visit our ",
  "frequentAskedQuestionCTADescriptionSecondSentence": "Features page",
  "socialCTATitle": "Join the Threshold DAO",
  "socialCTASubtitle": "If you have any feedback, ideas or questions, feel free to drop in and say hello! We are a project driven by the community and open source.",
  "firstSocialNetwork": "Discord",
  "secondSocialNetwork": "Dao Forum",
  "thirdSocialNetwork": "Twitter",
  "footerText": "Curated by Threshold DAO",
  "footerCopyrightText": "2023 Threshold USD. All the rights reserved.",
  "footerFirstMenuNav1": "Application",
  "footerFirstMenuNav2": "Features",
  "footerFirstMenuNav3": "Governance",
  "footerFirstMenuNav4": "Documentation",
  "footerSecondMenuTitle": "GET CONNECTED",
  "footerSecondMenuNav1": "Dao Forum",
  "footerSecondMenuNav2": "Github",
  "footerSecondMenuNav3": "Discord",
  "footerSecondMenuNav4": "Twitter",
  "featuresPageHeroBannerTitle": "Core Features",
  "featuresPageHeroBannerSubtitle": "First USD-pegged stablecoin underpinned by a decentralized scalable Bitcoin-backed asset.",
  "featuresPageHeroBannerButton": "Launch App",
  "featuresPageFirstFeatureTitle": "Backed by tBTC and ETH",
  "featuresPageFirstFeatureDescription": "Threshold USD is a decentralized borrowing protocol that allows you to draw loans using tBTC or ETH as collateral. Loans are issued in thUSD (a USD pegged stablecoin) and must maintain a minimum collateral ratio of 110% to avoid liquidation.",
  "featuresPageSecondFeatureTitle": "Censorship Resistant",
  "featuresPageSecondFeatureDescription": "As a non-custodial system, all the tokens sent to the protocol will be held and managed algorithmically without the interference of any person or legal entity. That means your funds will only be subject to the rules set forth in the smart contract code.",
  "featuresPageThirdFeatureTitle": "Capital Efficiency",
  "featuresPageThirdFeatureDescription": "With a low 0.9% interest rate for tBTC and ETH, and an optimal 110% minimum collateral ratio for enhanced efficiency. Relying on a minimal governance, most of the protocol operations are algorithmic and fully automated, and thUSD can be directly redeemed for the underlying collateral at any time.",
  "featuresPageFeaturesButtons": "Explore",
  "featuresPageResourcesComponentTitle": "Threshold USD Resources",
  "featuresPageResourcesSubtitleFirstSentence": "Explore our resources in detail through our comprehensive documentation.",
  "featuresPageResourcesSubtitleSecondSentence": "Engage and learn alongside our active community.",
  "featuresPageFirstResourceTitle": "Threshold USD Docs",
  "featuresPageFirstResourceDescription": "For in-depth understanding, refer to our detailed documentation.",
  "featuresPageSecondResourceTitle": "Github Repo",
  "featuresPageSecondResourceDescription": "Check out our GitHub repository for more technical details.",
  "featuresPageThirdResourceTitle": "tBTC Bridge",
  "featuresPageThirdResourceDescription": "To mint thUSD, first bridge your BTC trustlessly to DeFi on tBTC bridge.",
  "featuresPageResourcesCallToAction": "Get Started",
  "featuresPageFaqComponentTitle": "Frequently Asked Questions",
  "featuresPageFirstQuestion": "What are the key benefits of Threshold USD?",
  "featuresPageFirstAnswerFirstParagraph": "Threshold USD key benefits include:",
  "featuresPageFirstAnswerSecondParagraph": "Low-interest rate for tBTC (initially 0.9%)",
  "featuresPageFirstAnswerThirdParagraph": "Minimum collateral ratio of 110% — more efficient usage of deposited tBTC",
  "featuresPageFirstAnswerFourthParagraph": "Governance Minimized— most operations are algorithmic and fully automated, and most protocol parameters are set at time of contract deployment.",
  "featuresPageFirstAnswerFifthParagraph": "Note: See section above for parameters that can be changed through governance.",
  "featuresPageFirstAnswerSixthParagraph": "Directly redeemable —  thUSD can be redeemed at face value for the underlying collateral at any time.",
  "featuresPageSecondQuestion": "How does it works?",
  "featuresPageSecondAnswerFirstParagraph": "To ensure that the entire stablecoin supply remains fully backed by collateral, Vaults that fall under the minimum collateral ratio of 110% will be closed (liquidated).",
  "featuresPageSecondAnswerSecondParagraph": "The debt of the Vault is canceled and absorbed by the Stability Pool and its collateral is distributed among Stability Providers.",
  "featuresPageThirdQuestion": "Where can I learn more about the protocol?",
  "featuresPageThirdAnswerFirstSentence": "The technical documentation can be found",
  "featuresPageThirdAnswerSecondSentence": "here. ",
  "featuresPageThirdAnswerThirdSentence": "More resources can be found in our ",
  "featuresPageThirdAnswerFourthSentence": "Discord server. ",
  "featuresPageThirdAnswerFifthSentence": "Stay up to date with the latest news on our ",
  "featuresPageFourthQuestion": "Can Threshold USD be upgraded or changed?",
  "featuresPageFourthAnswer": "Yes. The Threshold USD token contracts mint function will be able to add additional contracts; this is how we keep the option to upgrade while leaving the thUSD contract immutable.",
  "featuresPageFifthQuestion": "Why would I use Threshold USD for borrowing?",
  "featuresPageFifthAnswerFirstParagraph": "Threshold USD protocol offers low interest loans and is more capital efficient than other borrowing systems (i.e. less collateral is needed for the same loan). Instead of selling tBTC to have liquid funds, you can use the protocol to lock up your tBTC, borrow against the collateral to withdraw thUSD, and then repay your loan at a future date.",
  "featuresPageFifthAnswerSecondParagraph": "For example: Borrowers speculating on future tBTC price increases can use the protocol to leverage their tBTC positions up to 11 times, increasing their exposure to price changes. This is possible because thUSD can be borrowed against tBTC, sold on the open market to purchase more tBTC — rinse and repeat.*",
  "featuresPageFifthAnswerThirdParagraph": "*Note: This is NOT a recommendation for how to use Threshold USD. Leverage can be very risky as you can lose all your funds and should be used only by those with experience and for speculative amounts.",
  "featuresPageSixthQuestion": "What do I need in order to use Threshold USD?",
  "featuresPageSixthAnswerFirstParagraphFirstSentence": "To borrow thUSD, all you need is a wallet (e.g. MetaMask or",
  "featuresPageSixthAnswerFirstParagraphSecondSentence": ") and sufficient tBTC or ETH to open a Vault and pay the gas fees.",
  "featuresPageSixthAnswerSecondParagraph": "To become a Stability Pool depositor you need to have thUSD, which can be borrowed by opening a Vault. You can also use Curve or another (decentralized) exchange to buy the tokens on the open market.",
  "featuresPageSeventhQuestion": "How can I borrow with Threshold USD?",
  "featuresPageSeventhAnswer": "To borrow you must open a Vault and deposit a certain amount of collateral (tBTC) to it. Then you can draw thUSD up to a collateral ratio of 110%. A minimum debt of 2,000 thUSD is required. This minimum debt threshold prevents an attacker from creating a large number of Vaults that are then unprofitable to liquidate.",
  "featuresPageEighthQuestion": "How does thUSD closely follow the price of USD?",
  "featuresPageEighthAnswerFirstParagraph": "The ability to redeem thUSD for tBTC at face value (i.e. 1 thUSD for $1 of tBTC) and the minimum collateral ratio of 110% create a price floor and price ceiling (respectively) through arbitrage opportunities. We call these hard peg mechanisms, since they are based on direct processes.",
  "featuresPageEighthAnswerSecondParagraph": "thUSD also benefits from less direct mechanisms for USD parity — called soft peg mechanisms. One of these mechanisms is parity as a Schelling point. Since Threshold USD treats thUSD as being equal to USD, parity between the two is an implied equilibrium state of the protocol. Another of these mechanisms is the borrowing fee on new debts. As redemptions increase (implying thUSD is below $1), so too does the baseRate — making borrowing less attractive which keeps new thUSD from hitting the market and driving the price below $1.",
  "featuresPageEighthAnswerThirdParagraphFirstSentence": "Liquity (on which thUSD Protocol is based on) did a thorough analysis on the price stability of LUSD ",
  "featuresPageEighthAnswerThirdParagraphSecondSentence": "here. ",
  "featuresPageEighthAnswerThirdParagraphThirdSentence": "This analysis is equally relevant for thUSD.",
  "featuresPageNinthQuestion": "What are redemptions?",
  "featuresPageNinthAnswerFirstParagraph": "A redemption is the process of exchanging thUSD for tBTC at face value, as if 1 thUSD is exactly worth $1. That is, for x thUSD you get x Dollars worth of tBTC in return.",
  "featuresPageNinthAnswerSecondParagraph": "Users can redeem their thUSD for tBTC at any time without limitations. However, a redemption fee might be charged on the redeemed amount.",
  "featuresPageNinthAnswerThirdParagraph": "For example, if the current redemption fee is 1%, the price of tBTC is $50,000 and you redeem 10,000 thUSD, you would get 0.198 tBTC (0.2 tBTC minus a redemption fee of 0.002 tBTC).",
  "featuresPageNinthAnswerFourthParagraph": "Note that the redeemed amount is taken into account for calculating the base rate and might have an impact on the redemption fee, especially if the amount is large.",
  "featuresPageTenthQuestion": "Is redemption the same as paying back my debt?",
  "featuresPageTenthAnswer": "No, redemptions are a completely separate mechanism. All one has to do to pay back their debt is adjust their Vault's debt and collateral.",
  "featuresPageEleventhQuestion": "How is the redemption fee calculated?",
  "featuresPageEleventhAnswer": "Under normal operation, the redemption fee is given by the formula (baseRate + 0.5%) * tBTCdrawn",
  "featuresPageTwelfthQuestion": "What is Recovery Mode?",
  "featuresPageTwelfthAnswerFirstParagraph": "Recovery Mode kicks in when the Total Collateral Ratio (TCR) of the system falls below 150%.",
  "featuresPageTwelfthAnswerSecondParagraph": "During Recovery Mode, Vaults with a collateral ratio below 150% can be liquidated.",
  "featuresPageTwelfthAnswerThirdParagraph": "Moreover, the system blocks borrower transactions that would further decrease the TCR. New LUSD may only be issued by adjusting existing Vaults in a way that improves their collateral ratio, or by opening a new Vault with a collateral ratio greater than 150%. In general, if an existing Vault's adjustment reduces its collateral ratio, the transaction is only executed if the resulting TCR is above 150%.",
  "featuresPageThirteenthQuestion": "What is the Total Collateral Ratio?",
  "featuresPageThirteenthAnswer": "The Total Collateral Ratio or TCR is the ratio of the Dollar value of the entire system collateral at the current ETH:USD price, to the entire system debt. In other words, it's the sum of the collateral of all Vaults expressed in USD, divided by the debt of all Vaults expressed in LUSD.",
  "governancePageTitle": "Governance",
  "governancePageSubtitleFirstLine": "Threshold is community-driven and",
  "governancePageSubtitleSecondLine": "governed by an eponymous DAO.",
  "governancePageButtonCTA": "Read More ->",
  "governancePageFirstLinkCardTitle": "DAO Forum",
  "governancePageFirstLinkCardDescription": "Get active in the Meta governance discussions within the community on the Governance forum.",
  "governancePageSecondLinkCardTitle": "Snapshot",
  "governancePageSecondLinkCardDescription": "A decentralized governance platform that makes it easy to create and vote on proposals.",
  "governancePageThirdLinkCardTitle": "Delegates",
  "governancePageThirdLinkCardDescription": "Vote delegation is the process of granting a delegate the power to vote on your behalf.",
  "governancePageConstitutionComponentTitle": "Governance Constitution",
  "governancePageConstitutionComponentSubtitleFirstLine": "The DAO has two primary bodies:",
  "governancePageConstitutionComponentSubtitleSecondLine": "Token Holder DAO and the Elected Council.",
  "governancePageFirstConstitutionName": "Token Holder DAO",
  "governancePageFirstConstitutionDescription": "The Token Holder DAO is in charge of managing the treasury, token issuance, and governance system changes.",
  "governancePageSecondConstitutionName": "Multisig Council",
  "governancePageSecondConstitutionDescription": "During the on-chain phase, the Elected Council can veto any proposal. This is intended to be an extra security mechanism in the event that a dangerous proposal passes."
}