{
  "language1": "Inglês",
  "language2": "Espanhol",
  "language3": "Português",
  "headerMenuHome": "INÍCIO",
  "headerMenuExplore": "EXPLORAR",
  "headerMenuGovernance": "GOVERNANÇA",
  "headerMenuLearn": "APRENDER",
  "headerButton": "Lançar App",
  "heroBannerTitle": "thUSD: Dinheiro de verdade, Garantido por Bitcoin",
  "heroBannerFirstSubTitle": "Primeiro converta seu BTC para tBTC.",
  "heroBannerSecondSubTitle": "Em seguida, emita thUSD utilizando seus tBTCs de maneira confiável.",
  "heroBannerButton": "Lançar App",
  "secondHeroBannerButton": "Assistir vídeo",
  "card1": "thUSD fornecidos",
  "card2": "Vaults no sistema",
  "card3": "TVL",
  "loading": "Carregando",
  "cardsBelow": "ÚLTIMAS 24H",
  "featuresComponentTitle": "Suporte de múltiplos colaterais",
  "featuresComponentSubTitle": "Suportando tBTC e ETH",
  "firstFeatureTitle": "Stablecoin decentralizada respaldada por uma proporção de 110% ao seu colateral",
  "firstFeatureDescription": "A estabilidade do preço é mantida por um sistema robusto em torno da proporção de colateral depositado como garantia",
  "secondFeatureTitle": "Resistente à censura",
  "secondFeatureDescription": "Sem permissão necessária. O código base do thUSD é imutável e o protocolo é governado pelo Threshold DAO.",
  "thirdFeatureTitle": "Código aberto e imutável",
  "thirdFeatureDescription": "O desenvolvimento dos contratos foi feito publicamente e pode ser verificado por qualquer pessoa no Github aqui",
  "highlightsComponentTitle": "Decentralizado e Resistente",
  "firstHighlightTitle": "Contratos foram auditados",
  "firstHighlightDescriptionFirstParagraph": "Nossos contratos inteligentes passaram por auditorias de segurança rigorosas realizadas pelas renomadas empresas Mixbytes e Cantina.",
  "firstHighlightDescriptionSecondParagraph": "Te convidamos a conferir nosso aplicativo que agora está totalmente operacional e acessível.",
  "secondHighlightTitle": "thUSD é respaldado pelo Bitcoin",
  "secondHighlightDescriptionFirstParagraph": "thUSD é uma stablecoin atrelado suavemente ao USD inicialmente colateralizado por tBTC ou ETH com uma proporção de pelo menos 110% de colateral.",
  "secondHighlightDescriptionSecondParagraph": "Os usuários que possuem BTC podem primeiro convertê-lo para tBTC de forma descentralizada e, depois disso, depositar seu tBTC para conseguir fazer empréstimo de thUSD sem intermediários.",
  "thirdHighlightTitle": "Provendo no fundo de estabilidade",
  "thirdHighlightDescriptionFirstParagraph": "Para garantir que o fornecimento de stablecoin permaneça respaldado, os Vaults que caírem abaixo do racional mínimo de colateral serão liquidados.",
  "thirdHighlightDescriptionSecondParagraph": "A dívida do Cofre é cancelada e seu colateral é distribuído entre todos os Provedores de Estabilidade.",
  "faqComponentTitle": "Perguntas Frequentes",
  "firstFrequentAskedQuestion": "O que é Threshold USD?",
  "firstAnswer": "Threshold USD é um protocolo descentralizado que permite que você faça empréstimo de thUSD, um stablecoin vinculado ao USD e respaldado por ETH e tBTC como garantias com uma taxa de garantia mínima de 110%.",
  "secondFrequentAskedQuestion": "Quais são os principais benefícios do Threshold USD?",
  "secondAnswerFirstParagraph": "A seguir, alguns benefícios principais de usar o Threshold USD:",
  "secondAnswerFirstPoint": "1. Faça um empréstimo de thUSD utilizando seu tBTC",
  "secondAnswerSecondPoint": "2. Faça stake do seu thUSD no contrato BAMM.",
  "secondAnswerThirdPoint": "3. Resgate seu colateral a qualquer momento.",
  "thirdFrequentAskedQuestion": "Como funciona?",
  "thirdAnswerFirstParagraph": "Para garantir que todo o fornecimento de stablecoin permaneça totalmente respaldado por garantias, os Cofres que ficarem abaixo da taxa de garantia mínima de 110% serão fechados (liquidados).",
  "thirdAnswerSecondParagraph": "A dívida do Cofre é cancelada e absorvida pelo Stability Pool e sua garantia é distribuída entre os Provedores de Estabilidade.",
  "fourthFrequentAskedQuestion": "Onde posso aprender mais sobre o protocolo?",
  "fourthAnswerFirstSentence": "A documentação técnica pode ser encontrada ",
  "fourthAnswerSecondSentence": "aqui",
  "fourthAnswerThirdSentence": "Mais recursos podem ser encontrados em nosso ",
  "fourthAnswerFourthSentence": "servidor Discord",
  "fourthAnswerFifthSentence": "Mantenha-se atualizado com as notícias mais recentes em nosso ",
  "frequentAskedQuestionCTATitle": "FAQs completas",
  "frequentAskedQuestionCTADescriptionFirstSentence": "Para uma lista completa de FAQs, visite nossa ",
  "frequentAskedQuestionCTADescriptionSecondSentence": "página de Recursos",
  "socialCTATitle": "Participe do Threshold DAO",
  "socialCTASubtitle": "Se você tem algum feedback, ideias ou perguntas, não hesite em entrar e dizer oi! Somos um projeto conduzido pela comunidade e de código aberto.",
  "firstSocialNetwork": "Discord",
  "secondSocialNetwork": "Forum do Dao",
  "thirdSocialNetwork": "Twitter",
  "footerText": "Curadoria realizada pelo DAO Threshold",
  "footerCopyrightText": "2023 Threshold USD. Todos os direitos reservados.",
  "footerFirstMenuNav1": "Aplicação",
  "footerFirstMenuNav2": "Recursos",
  "footerFirstMenuNav3": "Governança",
  "footerFirstMenuNav4": "Documentação",
  "footerSecondMenuTitle": "CONECTE-SE",
  "footerSecondMenuNav1": "Forum do Dao",
  "footerSecondMenuNav2": "Github",
  "footerSecondMenuNav3": "Discord",
  "footerSecondMenuNav4": "Twitter",
  "featuresPageHeroBannerTitle": "Recursos Principais",
  "featuresPageHeroBannerSubtitle": "Primeira stablecoin atrelada ao USD, respaldada por um ativo Bitcoin escalável e descentralizado.",
  "featuresPageHeroBannerButton": "Lançar App",
  "featuresPageFirstFeatureTitle": "Garantidos por tBTC e ETH",
  "featuresPageFirstFeatureDescription": "Threshold USD é um protocolo descentralizado de empréstimos que permite que você faça empréstimos usando tBTC ou ETH como colateral. Os empréstimos são emitidos em thUSD (um stablecoin atrelado suavemente ao dólar americano) e devem manter um racional mínimo de colateralidade de 110% para evitar a liquidação.",
  "featuresPageSecondFeatureTitle": "Resistente à Censura",
  "featuresPageSecondFeatureDescription": "Como um sistema não custodiante, todos os tokens enviados ao protocolo serão mantidos e gerenciados algoritmicamente sem a interferência de qualquer pessoa ou entidade legal. Isso significa que seus fundos estarão apenas sujeitos às regras estabelecidas no código do contrato inteligente.",
  "featuresPageThirdFeatureTitle": "Eficiência de Capital",
  "featuresPageThirdFeatureDescription": "Com uma baixa taxa de juros de 0,9% para tBTC e ETH, e uma taxa de garantia mínima ideal de 110% para maior eficiência. Dependendo de uma governança mínima, a maioria das operações do protocolo são algorítmicas e totalmente automatizadas, e o thUSD pode ser resgatado diretamente pelo colateral subjacente a qualquer momento.",
  "featuresPageFeaturesButtons": "Explore",
  "featuresPageResourcesComponentTitle": "Recursos do Threshold USD",
  "featuresPageResourcesSubtitleFirstSentence": "Explore nossos recursos em detalhes por meio de nossa documentação abrangente.",
  "featuresPageResourcesSubtitleSecondSentence": "Engaje-se e aprenda junto à nossa comunidade ativa.",
  "featuresPageFirstResourceTitle": "Documentação Threshold USD",
  "featuresPageFirstResourceDescription": "Para um entendimento aprofundado, consulte nossa documentação detalhada.",
  "featuresPageSecondResourceTitle": "Repositório Github",
  "featuresPageSecondResourceDescription": "Confira nosso repositório no GitHub para obter mais detalhes técnicos.",
  "featuresPageThirdResourceTitle": "Ponte tBTC",
  "featuresPageThirdResourceDescription": "Para emitir thUSD, primeiro transforme seus BTCs em tBTCs.",
  "featuresPageResourcesCallToAction": "Comece Agora",
  "featuresPageFaqComponentTitle": "Perguntas Frequentes",
  "featuresPageFirstQuestion": "Quais são os principais benefícios do Threshold USD?",
  "featuresPageFirstAnswerFirstParagraph": "Os principais benefícios do Threshold USD incluem:",
  "featuresPageFirstAnswerSecondParagraph": "Baixa taxa de juros para tBTC (inicialmente 0,9%)",
  "featuresPageFirstAnswerThirdParagraph": "Taxa mínima de garantia de 110% - uso mais eficiente do tBTC depositado",
  "featuresPageFirstAnswerFourthParagraph": "Governança Minimizada - a maioria das operações são algorítmicas e totalmente automatizadas, e a maioria dos parâmetros do protocolo são definidos no momento da implantação do contrato.",
  "featuresPageFirstAnswerFifthParagraph": "Nota: Veja a seção acima para os parâmetros que podem ser alterados através da governança.",
  "featuresPageFirstAnswerSixthParagraph": "Diretamente resgatável - o thUSD pode ser resgatado ao valor nominal pelo colateral subjacente a qualquer momento.",
  "featuresPageSecondQuestion": "Como funciona?",
  "featuresPageSecondAnswerFirstParagraph": "Para garantir que todo o fornecimento de stablecoin permaneça totalmente respaldado por garantia, os Vaults que caem abaixo da taxa de garantia mínima de 110% serão fechados (liquidados).",
  "featuresPageSecondAnswerSecondParagraph": "A dívida do Vault é cancelada e absorvida pelo Stability Pool e seu colateral é distribuído entre os Provedores de Estabilidade.",
  "featuresPageThirdQuestion": "Onde posso aprender mais sobre o protocolo?",
  "featuresPageThirdAnswerFirstSentence": "A documentação técnica pode ser encontrada ",
  "featuresPageThirdAnswerSecondSentence": "aqui. ",
  "featuresPageThirdAnswerThirdSentence": "Mais recursos podem ser encontrados em nosso ",
  "featuresPageThirdAnswerFourthSentence": "Servidor Discord. ",
  "featuresPageThirdAnswerFifthSentence": "Mantenha-se atualizado com as notícias mais recentes em nosso ",
  "featuresPageFourthQuestion": "O Threshold USD pode ser atualizado ou alterado?",
  "featuresPageFourthAnswer": "Sim. A função mint do contrato do token Threshold USD poderá adicionar contratos adicionais; é assim que mantemos a opção de atualizar, mantendo todos os contratos imutáveis, com exceção do contrato do alimentador de preços.",
  "featuresPageFifthQuestion": "Por que eu usaria o Threshold USD para empréstimos?",
  "featuresPageFifthAnswerFirstParagraph": "O protocolo Threshold USD oferece empréstimos com baixa taxa de juros e é mais eficiente em termos de capital do que outros sistemas de empréstimos (ou seja, o racional de colateral é mais baixo para ser realizado o empréstimo). Em vez de vender tBTC para ter fundos líquidos, você pode usar o protocolo para depositar seu tBTC, e realizar empréstimo contra a garantia depositada para sacar thUSD e, em seguida, reembolsar seu empréstimo em uma data futura.",
  "featuresPageFifthAnswerSecondParagraph": "Por exemplo: Os tomadores de empréstimo que especulam sobre aumentos futuros no preço do tBTC podem usar o protocolo para alavancar suas posições em tBTC até 11 vezes, aumentando sua exposição às mudanças de preço. Isso é possível porque o thUSD pode ser emprestado contra o tBTC, vendido no mercado aberto para comprar mais tBTC - enxague e repita*.",
  "featuresPageFifthAnswerThirdParagraph": "*Nota: Isso NÃO é uma recomendação de como usar o Threshold USD. A alavancagem pode ser muito arriscada, pois você pode perder todos os seus fundos e deve ser usada apenas por aqueles com experiência e para quantias especulativas.",
  "featuresPageSixthQuestion": "O que eu preciso para usar o Threshold USD?",
  "featuresPageSixthAnswerFirstParagraphFirstSentence": "Para fazer um empréstimo de thUSD, você precisa de uma carteira (Exemplo: Metamask ou ",
  "featuresPageSixthAnswerFirstParagraphSecondSentence": ") e precisa de tBTC para depositar como colateral e ETH para pagar taxa de gás",
  "featuresPageSixthAnswerSecondParagraph": "Para se tornar um depositante do Stability Pool, você precisa ter thUSD, que pode ser emprestado abrindo um Vault. Você também pode usar o Curve ou outra exchange (descentralizada) para comprar os tokens no mercado aberto.",
  "featuresPageSeventhQuestion": "O que acontece se a taxa de garantia cair abaixo de 110%?",
  "featuresPageSeventhAnswer": "Se a taxa de garantia de um Vault cair abaixo de 110%, o Vault será fechado (liquidado). A dívida do Vault é cancelada e absorvida pelo Stability Pool e o colateral é distribuído entre os Provedores de Estabilidade.",
  "featuresPageEighthQuestion": "Como o thUSD acompanha de perto o preço do dólar?",
  "featuresPageEighthAnswerFirstParagraph": "A capacidade de resgatar thUSD por tBTC pelo valor nominal (ou seja, 1 thUSD por $1 de tBTC) e a relação de colateral mínimo de 110% criam um piso e um teto de preço por meio de oportunidades de arbitragem. Chamamos esses mecanismos de piso fixo, já que são baseados em processos diretos.",
  "featuresPageEighthAnswerSecondParagraph": "O thUSD também se beneficia de mecanismos menos diretos para a paridade com o dólar - chamados de mecanismos de piso flexível. Um desses mecanismos é a paridade como ponto de Schelling. Como o Threshold USD trata o thUSD como igual ao dólar, a paridade entre os dois é um estado de equilíbrio implícito do protocolo. Outro desses mecanismos é a taxa de juros sobre novas dívidas. À medida que os resgates aumentam (indicando que o thUSD está abaixo de $1), a taxa base também aumenta - tornando o empréstimo menos atraente, o que impede que novos thUSD sejam lançados no mercado e reduzam o preço abaixo de $1.",
  "featuresPageEighthAnswerThirdParagraphFirstSentence": "Liquity (no qual o Protocolo thUSD é baseado) fez uma análise detalhada sobre a estabilidade de preço do LUSD ",
  "featuresPageEighthAnswerThirdParagraphSecondSentence": "aqui. ",
  "featuresPageEighthAnswerThirdParagraphThirdSentence": "Essa análise também é relevante para o thUSD.",
  "featuresPageNinthQuestion": "O que são resgates de colateral?",
  "featuresPageNinthAnswerFirstParagraph": "Um resgate é o processo de trocar thUSD por tBTC pelo valor nominal, como se 1 thUSD valesse exatamente $1. Ou seja, para x thUSD você recebe x dólares em tBTC em troca.",
  "featuresPageNinthAnswerSecondParagraph": "Os usuários podem resgatar seus thUSD por tBTC a qualquer momento, sem limitações. No entanto, pode haver uma taxa de resgate cobrada sobre o valor resgatado.",
  "featuresPageNinthAnswerThirdParagraph": "Por exemplo, se a taxa de resgate atual for de 1%, o preço do tBTC for de $50.000 e você resgatar 10.000 thUSD, você receberá 0,198 tBTC (0,2 tBTC menos uma taxa de resgate de 0,002 tBTC).",
  "featuresPageNinthAnswerFourthParagraph": "Observe que o valor resgatado é levado em consideração para calcular a taxa base e pode ter um impacto na taxa de resgate, especialmente se o valor for alto.",
  "featuresPageTenthQuestion": "O resgate é o mesmo que pagar minha dívida?",
  "featuresPageTenthAnswer": "Não, os resgates são um mecanismo completamente separado. Tudo o que você precisa fazer para pagar sua dívida é ajustar a dívida e o colateral do seu Vault.",
  "featuresPageEleventhQuestion": "Como é calculada a taxa de resgate?",
  "featuresPageEleventhAnswer": "Em condições normais, a taxa de resgate é dada pela fórmula (taxa base + 0,5%) * tBTC sacado",
  "featuresPageTwelfthQuestion": "O que é o Modo de Recuperação?",
  "featuresPageTwelfthAnswerFirstParagraph": "O Modo de Recuperação é acionado quando a Relação Total de Colateral (RTC) do sistema fica abaixo de 150%.",
  "featuresPageTwelfthAnswerSecondParagraph": "Durante o Modo de Recuperação, Vaults com uma relação de colateral abaixo de 150% podem ser liquidados.",
  "featuresPageTwelfthAnswerThirdParagraph": "Além disso, o sistema bloqueia transações de mutuários que poderiam diminuir ainda mais a RTC. Novos LUSD só podem ser emitidos ajustando Vaults existentes de forma a melhorar sua relação de colateral, ou abrindo um novo Vault com uma relação de colateral maior que 150%. Em geral, se o ajuste de um Vault existente reduzir sua relação de colateral, a transação só será executada se a RTC resultante estiver acima de 150%.",
  "featuresPageThirteenthQuestion": "O que é a Relação Total de Colateral?",
  "featuresPageThirteenthAnswer": "A Relação Total de Colateral (RTC) é a proporção do valor em dólares do colateral do sistema ao preço ETH:USD atual, em relação à dívida total do sistema. Em outras palavras, é a soma do colateral de todos os Vaults expresso em USD, dividido pela dívida de todos os Vaults expressa em LUSD.",
  "governancePageTitle": "Governança",
  "governancePageSubtitleFirstLine": "A Threshold é impulsionada pela comunidade e",
  "governancePageSubtitleSecondLine": "governada por um DAO homônimo.",
  "governancePageButtonCTA": "Leia mais ->",
  "governancePageFirstLinkCardTitle": "Fórum do DAO",
  "governancePageFirstLinkCardDescription": "Participe das discussões de governança na comunidade no fórum de Governança.",
  "governancePageSecondLinkCardTitle": "Snapshot",
  "governancePageSecondLinkCardDescription": "Uma plataforma de governança descentralizada que facilita a criação e votação de propostas.",
  "governancePageThirdLinkCardTitle": "Delegação",
  "governancePageThirdLinkCardDescription": "A delegação de votos é o processo de conceder a um delegado o poder de votar em seu nome.",
  "governancePageConstitutionComponentTitle": "Constituição de Governança",
  "governancePageConstitutionComponentSubtitleFirstLine": "O DAO possui dois órgãos principais:",
  "governancePageConstitutionComponentSubtitleSecondLine": "Token Holder DAO e o Conselho Eleito.",
  "governancePageFirstConstitutionName": "Token Holder DAO",
  "governancePageFirstConstitutionDescription": "O Token Holder DAO é responsável pela gestão do tesouro, emissão de tokens e mudanças no sistema de governança.",
  "governancePageSecondConstitutionName": "Conselho Multisig",
  "governancePageSecondConstitutionDescription": "Durante a fase on-chain, o Conselho Eleito pode vetar qualquer proposta. Isso é um mecanismo de segurança adicional no caso de uma proposta perigosa ser aprovada."
}